<?php
$t = ['Киров', 'Тула', 'Чебоксары', 'Калининград', 'Курск', 'Улан-Удэ', 'Ставрополь', 'Магнитогорск', 'Тверь', 'Иваново', 'Брянск', 'Севастополь', 'Сочи', 'Белгород', 'Нижний Тагил', 'Владимир', 'Архангельск', 'Калуга', 'Сургут', 'Чита', 'Симферополь', 'Смоленск', 'Волжский', 'Курган', 'Орёл', 'Череповец', 'Вологда', 'Владикавказ', 'Мурманск', 'Саранск', 'Якутск', 'Тамбов', 'Грозный', 'Стерлитамак', 'Кострома', 'Петрозаводск', 'Нижневартовск', 'Йошкар-Ола', 'Новороссийск', 'Балашиха', 'Комсомольск-на-Амуре', 'Таганрог'];
// var_dump($town);
 ?>
 <!-- <!DOCTYPE html>
 <html>
   <head>
     <link href="style.css" rel="stylesheet">
     <meta charset="utf-8">
     <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=yes">
     <title></title>
   </head>
   <body>

   </body>
 </html> -->
